<?php

get_header(); ?>
    <main>
        <div class="m__about_us">
            <div class="container--mini">
                <div class="m_about_us__wrap">
                    <span class="top_main__title">О компании новостей архив</span>
                    <img src="img/about_ys__img.png" alt="img">
                    <div class="m_about_us__info">
                        <p>Компания <a href="">NeoNeon.ru</a> с 2009 года является официальным представителем крупнейшего производителя светодиодной продукции – <span>Neo-Neon Holdings Limited</span>. Ассортимент изделий, производящихся под данной маркой, достаточно широк. Он включает в себя не только декоративные, но и бытовые осветители, использующиеся вместо стандартных ламп накаливания. Многие образцы, например, светодиодные гирлянды Duralight, являются инновационными разработками.</p>
                        <p>Головной офис и центральный склад компании <a href="">NeoNeon.ru</a> расположены в Новосибирске. В 2014 году были открыты филиал и склад в Москве, в 2016 году – в Санкт-Петербурге. Наличие основных позиций товара во всех трех городах позволяет сократить сроки выполнения заказа. Это особенно важно в новогодний период повышенного спроса на светодиодную продукцию.</p>
                    </div>
                </div>
            </div>
        </div>
    </main>
<?php

get_footer(); ?>